/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Zaloguj";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Zaloguj";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Anuluj";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Dodaj do kluczy";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Logowanie anonimowe";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Prywatny Klucz SSH:";

